<div class = "container tab-content">
    <div class = "tab-pane active" id = "about">
        <div class = "content-info span12">
            <pre>
《公司简介》
【美菜】是由原窝窝团核心创始团队联合Google、BAT等各明星企业技术牛人二次创业，倾力打造一个农产品移动电商公司。
公司致力于打通从田间到餐桌，地头到终端的农产品供应链，提供一站式服务，“让全国人民吃上放心菜”。
公司已拿到巨额融资，估值过亿元，必将成为农产品电子商务领域的一家万亿级伟大企业。
 
《核心价值》
1、缩短农产品的流通环节，价格从源头到终端至少降低40%，消费者将享受更便宜的农产品。
2、降低商户供应链成本，减少供应链人力，商户老板再也无需每天3-4点起床买菜。
3、提高农民收入，减少压货风险，降低农民损失，促进社会资源的合理分配。
4、全流程精细化管控，保证原材料质量安全，让消费者远离食品安全隐患。
 
《目标客户》
前期专注面向全国几百万中小餐饮商户，仅北京市场就有近10万家中小餐饮商户，中期不断扩展到所有餐饮商户、零售菜点、水果店、个人消费者。

《关于我们》
我们是一支年轻的团队，我们是一群怀揣梦想的人。
在这里没有勾心斗角尔虞我诈，没有霸道专横独裁统治。
这里有的，只是一帮有理想有抱负的奋斗族，一群充满快乐和正能量的小伙伴和一次前途光明可遇而不可求的创业机会。
我们不会高谈阔论，我们不爱画饼充饥，我们只是踏实进取，日事日毕日清日高，我们要得不是一步登天，我们只求一天进步一点点。
云杉信息不仅是一家创业公司，更是一片筑梦空间。我们用靠谱的技术堆砌梦想的堡垒，用丰富的经验助力梦想的脚步，永不停歇。
我们需要你的加入，让我们一同在可见的未来开创互联网市场的新领域！
Join us and do something!
            </pre>
        </div>
    </div>
    <div class = "tab-pane" id = "contact">
        <div class = "content-info span12 content-info-sp">
            <div class = "row">
                <h2>如果有需要，请及时联系我们</h2>
                <div class = "span5">
                    <p>地址：北京市海淀区四通桥中关村南大街中电信息大厦</p>
                    <p>邮编：100083</p>
                    <p>电话：400-106-1106</p>
                    <p>邮箱：vip@yunshanmeicai.com</p>
                </div>
                <div class = "span6">
                    <div class = "site-map"></div>
                </div>
            </div>
        </div>
    </div>
 

</div>
