<div class = "container">
    <div class = "content-info">
        <h2>加入我们，就等你来</h2>
        <pre>
<我们是美菜网> 
• 是目前全球领域最先进智能的农产品移动电子商务平台。 
• 致力于用我们的全智能化供应链体系改变整个中国农业市场。 
• 我们将在互联网中开创一片属于我们自己的天地，一个没有人做到的领域。目前已经获得徐小平的上千万融资，估值过亿。 
• 我们不种菜，我们只用最先进的方式为客户提供最优质的菜品。 
• 现在已经有成千上万人每天都在用我们供应的优质、健康的农产品来做成餐桌上的美味。 

<火星男+中科大天才少年+各行业精英=美菜网> 
• 我们的CEO——中科院空间物理学硕士，研究2年火星、1年月球，参与研究过神舟6号、7号飞船、嫦娥3号卫星以及探测火星的萤火一号卫星！ 
• 我们的CTO——13岁考入中国科学技术大学少年班，17岁毕业。曾在全美最大的电子商务公司ebay的核心研发团队任职。 
• 我们的销售团队——各行各业在销售团队顶尖的精英销售人员。 
• 我们的技术团队——google、ebay、BAT等企业的技术牛人，还有来自北大、清华、中科院等211、985院校的新鲜血液注入。 
• 甚至还有原来在互联网领域做着CTO,CEO的人毅然退出加入了我们。 
所以来到这里你就是创始人，自己亲手改变自己的未来。 

<你想要的> 
• 没有固定上班时间，不打卡，真正的弹性工作制！ 
• 无限量供应的零食和饮料，让你迅速成为胖纸！ 
• 室内空气净化器，让你在办公的时候享受干净的空气！ 
• 温馨简约的办公环境，你可以在任意你喜欢的地方办公！ 
• 每年定期的单身party,让你遇上心仪的他/她！ 
• 任你嘲讽的CEO和充满真诚的薪酬福利体系！ 
• 以及让你可以有钱就是任性的股票期权！ 

我们很需要你，加入我们！一起改变中国的农业市场！

----HR邮箱：hr@yunshanmeicai.com
        </pre>
    </div>

    <div class = "content-info">
        <h3>招募岗位</h3>
        <table class = "table">
            <thead>
                <tr>
                    <th class="wid-70">岗位名称</th>
                    <th>区域</th>
                    <th>薪资</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td><a href = "jobs.php?w=1">中高级JS前端开发工程师</a></td>
                    <td>北京</td>
                    <td>15k-30k</td>
                </tr>
                <tr>
                    <td><a href = "jobs.php?w=2">中高级PHP开发工程师</a></td>
                    <td>北京</td>
                    <td>15k-30k</td>
                </tr>
                <tr>
                    <td><a href = "jobs.php?w=3">中高级Android开发工程师</a></td>
                    <td>北京</td>
                    <td>13k-26k</td>
                </tr>
                <tr>
                    <td><a href = "jobs.php?w=4">数据分析师</a></td>
                    <td>北京</td>
                    <td>15k-30k</td>
                </tr>
                <tr>
                    <td><a href = "jobs.php?w=5">产品经理</a></td>
                    <td>北京</td>
                    <td>15k-30k</td>
                </tr>
            </tbody>
        </table>

    </div>


</div>
